tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "aspell"
brew "awscli"
brew "bash"
brew "coreutils"
brew "curl"
brew "eksctl"
brew "gh"
brew "git-lfs"
brew "git"
brew "go"
brew "golangci-lint"
brew "helm"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "node"
brew "rbenv"
brew "tree"
brew "wget"
brew "xz"
cask "dbeaver-community"
cask "font-fira-code-nerd-font"
